{
  "stories": [
    "Молодой петушок каждое утро встречал солнышко. Прыгнет на забор, закукарекает, и вот уже показалось над лесом золотое светило. А тут, как всегда, закукарекал, а вместо солнышка из-за леса серый туман выплыл.

    «Где же солнышко найти?» — постоял петушок, подумал, надел сапожки и к котёнку пошёл.

    — Ты не знаешь, где солнышко? — спросил он котёнка.

    — Мяу, я забыл сегодня умыться. Наверное, солнышко обиделось и не пришло, — промяукал котёнок.

    Не поверил петушок котёнку, к зайцу пошёл.

    — Ой, ой, я сегодня забыл полить свою капусту. Вот поэтому солнышко и не пришло, — пропищал заяц.

    Не поверил петушок зайцу, к лягушонку отправился.

    — Квак-так? — заквакал лягушонок. — Из-за меня всё это. Я забыл своей кувшинке «Доброе утро!» сказать.

    Не поверил петушок и лягушонку. Домой вернулся. Сел чай с леденцами пить. И вдруг вспомнил: «Я же вчера обидел маму, а извиниться забыл». И только он сказал:

    — Мама, прости меня, пожалуйста!

    Тут солнышко и вышло.

    Недаром говорится: «От доброго дела в мире светлей становится, будто солнышко встало».",
    "Каждый раз, когда наступал вечер, мама кенгурёнка Авоськи вздыхала. Почему она вздыхала? Потому что надо было снова укладывать в постель своего сынишку и укачивать, укачивать, укачивать…

    Кенгурёнок привык, чтобы его укачивали. Иначе он не засыпал. Стоило маме отойти от кроватки — и сразу Авоська поднимал такой крик, такой плач, что хоть уши ватой затыкай. Пригласила мама доктора — дикобраза Христофора. Узнал доктор, в чём дело, и покачал головой:

    — Тут никакие уколы не помогут. От такой болезни может вылечить только… — Микстура? — спросила мама. — Нет. — Примочка? — Нет. — Компресс?

    — Что вы! Вашего больного не спасут никакие микстуры, никакие примочки и никакие компрессы. Но не надо огорчаться. Я уже не раз встречал подобных больных. И все выздоравливали. — Доктор, скорей выписывайте свой чудесный рецепт — и я побегу в аптеку! — В аптеку идти не придётся. От болезни, которой страдает ваш кенгурёнок, есть одно средство — Самое Интересное Слово…

    — Какое Самое? Какое Интересное? Какое Слово? — переспросила взволнованная мама кенгуру. Доктор ничего не ответил и стал выписывать рецепт. — Здесь всё указано, — сказал он на прощание. Когда доктор ушёл, мама кенгуру надела очки, заглянула в рецепт и прочла одно-единственное слово: — Однажды…Вечером, как обычно, она уложила кенгурёнка спать, но укачивать не стала. Только маленький Авоська начал хныкать, как мама произнесла Самое Интересное Слово. — Однажды…

    Кенгурёнок сразу успокоился и спросил:

    — Что было однажды? Мама, расскажи, пожалуйста!

    И мама стала рассказывать сказку:

    — Однажды одному лягушонку захотелось мороженого…

    Едва сказка закончилась, кенгурёнок крепко-крепко заснул. И ему снился маленький зелёный лягушонок, который съел целых десять порций эскимо и едва не превратился в ледяную сосульку…

    На другой вечер Авоська сам разделся, сам улёгся в постель и терпеливо принялся ждать, когда же мама, наконец, снова произнесёт Самое Интересное Слово, с которого обычно начинаются все сказки на свете.",
    "Это была самая необыкновенная весна из всех, которые помнил Ежик. Распустились деревья, зазеленела травка, и тысячи вымытых дождями птиц запели в лесу. Все цвело.

    Сначала цвели голубые подснежники. И пока они цвели. Ежику казалось, будто вокруг его дома — море, и что стоит ему сойти с крыльца — и он сразу утонет. И поэтому он целую неделю сидел на крыльце, пил чай и пел песенки.

    Потом зацвели одуванчики. Они раскачивались на своих тоненьких ножках и были такие желтые, что, проснувшись однажды утром и выбежав на крыльцо. Ежик подумал, что он очутился в желтой-прежелтой Африке.

    «Не может быть! — подумал тогда Ежик.

    — Ведь если бы это была Африка, я бы обязательно увидел Льва!» И тут же юркнул в дом и захлопнул дверь, потому что прямо против крыльца сидел настоящий Лев. У него была зеленая грива и тоненький зеленый хвост.

    — Что же это? — бормотал Ежик, разглядывая Льва через замочную скважину. А потом догадался, что это старый пень выпустил зеленые побеги и расцвел за одну ночь.

    — Все цветет! — выходя на крыльцо, запел Ежик. И взял свою старую табуретку и поставил ее в чан с водой.

    А когда на следующее утро проснулся, увидел, что его старая табуретка зацвела клейкими березовыми листочками.",
    "Жили два воробья — Чик и Чирик.

    Однажды Чику пришла посылка от бабушки. Целый ящик пшена. Но Чик об этом ни словечка не сказал своему приятелю.

    «Если я пшено раздавать буду, то себе ничего не останется», — подумал он. Так и склевал все зёрнышки один. А когда ящик выбрасывал, то несколько зёрнышек все же просыпалось на землю.

    Нашёл эти зёрнышки Чирик, собрал в пакетик аккуратно и полетел к своему приятелю Чику.

    — Здравствуй, Чик! Я сегодня нашёл десять зёрнышек пшена. Давай их поровну разделим и склюём.

    — Не надо… Зачем?.. — стал отмахиваться крылышками Чик. — Ты нашёл — ты и клюй!

    — Но мы же с тобой друзья, — сказал Чирик. — А друзья все должны делить пополам. Разве не так?

    — Ты, наверно, прав, — ответил Чик.

    Ему стало очень стыдно. Ведь он сам склевал целый ящик пшена и не поделился с другом, не дал ему ни одного зёрнышка. А сейчас отказаться от подарка приятеля это значит обидеть его.

    Взял Чик пять зернышек и сказал: — Спасибо тебе, Чирик! И за зёрнышки, и за урок… дружбы…",
    "Вы послушайте, ребята,

    Я хочу вам рассказать:

    Родились у нас котята –

    Их по счёту ровно пять.

 

    Мы решали, мы гадали:

    Как же нам котят назвать?

    Наконец мы их назвали:

    РАЗ, ДВА, ТРИ, ЧЕТЫРЕ, ПЯТЬ.

 

    РАЗ – котёнок самый белый,

    ДВА – котёнок самый смелый,

    ТРИ – котёнок самый умный,

    А ЧЕТЫРЕ – самый шумный,

    ПЯТЬ похож на ТРИ и ДВА –

    Те же хвост и голова,

    То же пятнышко на спинке,

    Так же спит весь день в корзинке.

 

    Хороши у нас котята –

    РАЗ, ДВА, ТРИ, ЧЕТЫРЕ, ПЯТЬ!

    Заходите к нам, ребята,

    Посмотреть и посчитать.",
    "Пришла однажды лиса на лужок. А на лужке гуси пасутся. Хорошие гуси, жирные.
    Обрадовалась лиса и говорит:
    — Вот я сейчас вас всех съем!

    А гуси отвечают:
    — Не ешь нас, лиса, пожалей нас!
    — Нет, — говорит лиса, — не пожалею, всех съем.
    Что тут делать?

    Вот один гусь и говорит:
    — Позволь нам, лиса, перед смертью хоть одну песенку спеть, а как споем мы песенку, так и ешь нас. Мы даже сами перед тобой в ряд станем, чтобы тебе легче было выбрать, кто пожирнее.
    — Ладно, — говорит лиса, — пойте.

    Сначала запел один гусь. А песня у него была вот какая длинная:
    — Га-га-га, га-га-га.

    А потом второй гусь подпевать ему начал:
    — Га-га-га, га-га-га, га-га-га.

    А потом третий гусь запел:
    — Га-га-га, га-га-га, га-га-га, га-га-га.

    А потом четвертый:
    — Га-га-га, га-га-га, га-га-га, га-га-га, га-га-га.

    А за четвертым — пятый:
    — Га-га-га, га-га-га, га-га-га, га-га-га, га-га-га, га-га-га.

    А потом все гуси стали вместе кричать:
    — Га-га-га, га-га-га, га-га-га, га-га-га, га-га-га, га-га-га, га-га-га, га-га-га…

    Когда кончат гуси петь, тогда и сказка кончится. Съест их лиса. Да только гуси эти умные: они и сейчас еще кричат:
    — Га-га-га, га-га-га!..",
    "Повстречались как-то раз Лиса и Журавль:
    — Как дела, Лиса-кума?
    — Да всё бы хорошо, куманёк, да вот летать я не умею…
    — Так давай я тебя научу! Садись верхом!
    Уселась лиса на Журавля, поднялись они высоко в небо. Земля внизу — меньше горошины!
    — Ну что, кума, готова?
    — Да уж готова, а как летать-то?
    — А вот прямо так и лети! — сказал Журавль и сбросил Лису со спины. Та камнем полетела вниз, хорошо ещё, что в стог сена угодила.

    Журавль следом спустился:
    — Ну что, кума, научилась летать?
    — Ой, летать-то вроде бы летаю, только садиться тяжело!
    — Ну раз так, влезай снова! Теперь посадку отрабатывать будем.
    Кое-как, кряхтя и охая, взгромоздилась Лиса Журавлю на спину. Унёс он её выше прежнего, аж под самые облака, и опять сбросил вниз.
    На этот раз угодила Лиса в болото, по самую шею увязла, насилу выбралась.

    А летать так и не научилась",
    "Повстречались как-то в лесу Мороз и заяц.

    Мороз расхвастался:

    —Я самый сильный в лесу. Любого одолею, заморожу, в сосульку превращу.

    —Не хвастай, Мороз, не одолеешь! — говорит заяц.

    —Нет, одолею!

    —Нет, не одолеешь! — стоит на своем заяц.

    Спорили они, спорили, и надумал Мороз заморозить зайца. И говорит:

    —Давай, заяц, об заклад биться, что я тебя одолею.

    —Давай, — согласился заяц.

    Принялся тут Мороз зайца морозить. Стужу-холод напустил, ледяным ветром закружил. А заяц во всю прыть бегать да скакать взялся. На бегу-то не холодно. А то катается по снегу, да приговаривает:

    Зайцу тепло, зайцу жарко! Греет, горит — Солнышко ярко!

    Уставать стал Мороз, думает: «До чего ж крепкий заяц!» А сам еще сильнее лютует, такого холода напустил, что кора на деревьях лопается, пни трещат. А зайцу все нипочем — то на гору бегом, то с горы кувырком, то чертогоном по лугу носится.

    Совсем из сил Мороз выбился, а заяц и не думает замерзать.

    Отступился Мороз от зайца:

    — Разве тебя, косой, заморозишь — ловок да прыток ты больно!

    Подарил Мороз зайцу белую шубку. С той поры все зайцы зимой ходят в белых шубках",
    "Подружился как-то мужик с медведем. Вот и вздумали они вместе репу сеять. Посеяли и начали уговариваться, кому что брать. Мужик и говорит:

    — Я возьму себе корешки, а тебе Мишка достанутся вершки.

    Выросла у них хорошая репа. Собрали они урожай. Мужик взял себе корешки, а Мише отдал вершки.

    Видит медведь, что прогадал. Одни листья получил и говорит мужику:

    — Ты, брат, меня надул. Ну, смотри, когда будем в другой раз сеять, ты уж меня так не проведешь.

    На другой год говорит мужик медведю:

    — Давай, Миша, опять вместе сеять.

    — Давай, только теперь ты себе бери вершки, а мне отдавай корешки – уговаривается Миша.

    — Ладно! – говорит мужик. – Пусть будет по-твоему.

    И посеяли пшеницу.Добрая пшеница уродилась. Мужик взял себе вершки, а Мише отдал корешки. Намолотил мужик пшеницы, намолол муки, напек пирогов, а медведь опять ни с чем. Сидит над ворохом сухих стеблей. Вот с тех пор перестали медведь с мужиком дружбу водить.",
    "Сошлись раз зайцы и стали плакаться на свою жизнь:

    – И от людей, и от собак, и от орлов, и от прочих зверей погибаем. Уж лучше раз умереть, чем в страхе жить и мучиться. Давайте утопимся!

    И поскакали зайцы на озеро топиться. Лягушки услыхали зайцев и забултыхали в воду. Один заяц говорит:

    – Стойте, ребята! Подождём топиться; вот лягушачье житьё, видно, ещё хуже нашего: они и нас боятся.",
    "Козленок Мармеладик подошел к цыпленку Фью и стал прощаться.

    – А куда ты уезжаешь? – спросил цыпленок.

    – К бабушке в деревню. На все летние ме-ме-месяцы. Смотри не забывай меня. А эту книжку с картинками я дарю тебе на память. Бери! Будешь читать – и время пролетит незамеметно …

    – Ладно… – сказал цыпленок. – Только я не знал, что ты уезжаешь, и никакого подарка тебе не приготовил. Что же тебе подарить, Мармеладик?

    Задумался Фью, а потом говорит:

    – Я дарю тебе на память… солнышко…

    – Солнышко? – удивился козленок.

– Солнышко. Обыкновенное. Которое в небе горит. Ты посмотришь в деревне на солнышко – и меня вспомнишь!",
    "По чистому снегу бежит мышка, за мышкой дорожка, где в снегу лапки ступали.

    Мышка ничего не думает, потому что в голове у неё мозгу — меньше горошины.

    Увидела мышка на снегу сосновую шишку, ухватила зубом, скребёт и всё чёрным глазом поглядывает — нет ли хоря.

    А злой хорь по мышиным следам полает, красным хвостом снег метёт.

    Рот разинул — вот-вот на мышь кинется… Вдруг мышка царапнула нос о шишку, да с перепугу — нырь в снег, только хвостом вильнула. И нет её.

    Хорь даже зубами скрипнул — вот досада. И побрёл, побрёл хорь по белому снегу. Злющий, голодный — лучше не попадайся.

    А мышка так ничего и не подумала об этом случае, потому что в голове мышиной мозгу меньше горошины. Так-то.",
    "У одного отца было два сына. Он сказал им:

    — Умру — разделите всё пополам.

    Когда отец умер, сыновья не могли разделиться без спора. Они пошли судиться к соседу. Сосед спросил у них:

    — Как вам отец велел делиться?

    Они сказали:

    — Он велел делить всё пополам.

    Сосед сказал:

    — Так разорвите пополам все платья, разбейте пополам всю посуду и пополам разрежьте всю скотину.

    Братья послушали соседа, и у них ничего не осталось."
  ]
}